<?php
// Heading
$_['heading_title']                    = 'LuxShop';

// Text
$_['text_theme']                       = 'Шаблони';
$_['text_extension']                   = 'Доповнення';
$_['text_success']                     = 'Налаштування збережені';
$_['text_edit']                        = 'Налаштування шаблону за замовчуванням';
$_['text_general']                     = 'Загальні';
$_['text_product']                     = 'Товари';
$_['text_image']                       = 'Зображення';

// Entry
$_['entry_directory']                  = 'Директорія шаблону';
$_['entry_status']                     = 'Статус';
$_['entry_product_limit']              = 'Товарів на сторінці';
$_['entry_product_description_length'] = 'Символів у скороченому описі';
$_['entry_image_logo']             	   = 'Розмір логотипу (Ш x В)';
$_['entry_image_category']             = 'Розмір зображень категорії (Ш x В)';
$_['entry_image_manufacturer']         = 'Розмір зображень виробника (Ш x В)';
$_['entry_image_thumb']                = 'Розмір великого зображення товару (Ш x В)';
$_['entry_image_thumb']                = 'Розмір великого зображення товару (Ш x В)';
$_['entry_image_popup']                = 'Розмір спливаючого зображення товару (Ш x В)';
$_['entry_image_product']              = 'Розмір зображень у списку товарів (Ш x В)';
$_['entry_image_additional']           = 'Розмір додаткових зображень товарів (Ш x В)';
$_['entry_image_related']              = 'Розмір зображень подібних товарів (Ш x В)';
$_['entry_image_compare']              = 'Розмір зображень при порівнянні (Ш x В)';
$_['entry_image_wishlist']             = 'Розмір зображень в закладках (Ш x В)';
$_['entry_image_cart']                 = 'Розмір зображень товарів у кошику (Ш x В)';
$_['entry_image_location']             = 'Розмір зображення магазина (Ш x В)';
$_['entry_width']                      = 'Ширина';
$_['entry_height']                     = 'Висота';

// Help
$_['help_logo'] 	              	   = 'Якщо необхідно вивести зображення в оригінальному розмірі залиште значення порожніми';
$_['help_directory'] 	               = 'Вказуйте цей параметр лише для старих шаблонів, сумісних із цією версією.';
$_['help_product_limit'] 	           = 'Скільки елементів показувати на сторінці (товарів, категорій, тощо)';
$_['help_product_description_length']  = 'Кількість символів в описі товару (у категоріях, виробниках, тощо)';

// Error
$_['error_permission']                 = 'У вас немає прав для налаштування';
$_['error_limit']       	           = 'Зазначте ліміти';
$_['error_image_thumb']                = 'Необхідно зазначити розмір великого зображення товару!';
$_['error_image_popup']                = 'Необхідно зазначити розмір спливаючого зображення товару!';
$_['error_image_product']              = 'Необхідно зазначити розмір зображення у списку товарів!';
$_['error_image_category']             = 'Необхідно зазначити розмір зображення категорій!';
$_['error_image_additional']           = 'Необхідно зазначити розмір додаткових зображень товарів!';
$_['error_image_related']              = 'Необхідно зазначити розмір зображення подібних товарів!';
$_['error_image_compare']              = 'Необхідно зазначити розмір зображень при порівнянні!';
$_['error_image_wishlist']             = 'Необхідно зазначити розмір зображень в закладках!';
$_['error_image_cart']                 = 'Необхідно зазначити розмір зображень товарів у кошику!';
$_['error_image_location']             = 'Необхідно зазначити розмір зображення магазину!';