<?php
// Heading
$_['heading_title']    = '<b>UniShop</b> - Отзывы о товаре';

// Text
$_['text_module']      = 'Модуль';
$_['text_success']     = 'Вы внесли изменения в модуль отзывов!';
$_['text_edit']        = 'Настроить';

$_['text_order_last']   = 'Новые';
$_['text_order_random'] = 'Случайные';
$_['text_yes']          = 'Да';
$_['text_no']           = 'Нет';

// Entry
$_['entry_name']                = 'Название модуля';
$_['entry_header']              = 'Заголовок';
$_['entry_order_type']          = 'Тип';
$_['entry_layout']              = 'Схема';
$_['entry_limit']               = 'Лимит';
$_['entry_text_limit']          = 'Ограничение в тексте(знаков)';
$_['entry_width']               = 'Ширина';
$_['entry_height']              = 'Высота';
$_['entry_category_sensitive']  = 'С привязкой по категориям';
$_['entry_show_all_button']     = 'Отображать ссылку "Подробнее"';
$_['entry_show_all_button_link'] = 'Если отмечено, клик по ссылке "подробнее" переадресовывает на страницу товара, если нет - на страницу со всеми отзывами';
$_['entry_status']              = 'Статус';

// Error
$_['error_permission'] = 'У вас нет прав ля внесения изменений!';
$_['error_name']       = 'Внимательно проверьте все поля на предмет ошибок!';
$_['error_header']     = 'Внимательно проверьте все поля на предмет ошибок!';
$_['error_type']       = 'Внимательно проверьте все поля на предмет ошибок!';
$_['error_layout']     = 'Внимательно проверьте все поля на предмет ошибок!';
$_['error_width']      = 'Не указана ширина.';
$_['error_height']     = 'Не указана высота.';