<?php
// Text

$_['text_no_article_reviews']	= 'Немає відгуків на цю статтю';
$_['text_admin_reply']			= 'Відповідь представника:';
$_['text_reviews_title']		= 'Відгуків';
$_['text_login']				= 'Будь ласка, <a href="%s">авторизуйтесь</a> або <a href="%s">створіть обліковий запис</a> щоб мати змогу написати відгук';

$_['error_name']				= 'Ім’я має містити від 3 до 25 символів';
$_['error_text']				= 'Текст відгуку має містити від 25 до 1000 символів';
$_['error_rating']				= 'Будь ласка, поставте оцінку';

$_['text_success']				= 'Дякуємо за ваш відгук. Після перевірки він буде опублікований';


