<?php
// Heading
$_['heading_title']                     = 'Octemplates - Смена фото товара при выборе опции';

// Text
$_['text_module']                       = 'Модули';
$_['text_success']                      = 'Вы успешно изменили настройки модуля!';
$_['text_success_install']              = 'Модуль успешно установлен!';
$_['text_edit']                         = 'Редактировать модуль смены фото товара при выборе опции';

// Tabs
$_['tab_setting']                       = 'Настройки';

// Entry
$_['entry_status']                      = 'Статус модуля';
$_['entry_allow_autoselect_option']     = 'Включить авто-выбор первого значения опций';
$_['entry_options']                     = 'Опции, к которым применяется авто-выбор первого значения';

// Error
$_['error_permission']                  = 'Внимание: У вас недостаточно прав для редактирования модуля!';
