<?php
// Heading
$_['heading_title']         = 'Octemplates - Бестселеры в категориях и производителях';

// Text
$_['text_module']           = 'Модули';
$_['text_success']          = 'Настройки успешно изменены!';
$_['text_success_install']  = 'Модуль успешно установлен!';
$_['text_edit']             = 'Настройки модуля';

// Entry
$_['entry_name']            = 'Название модуля';
$_['entry_heading']         = 'Заголовок модуля';
$_['entry_limit']           = 'Лимит';
$_['entry_width']           = 'Ширина изображения';
$_['entry_height']          = 'Высота изображения';
$_['entry_status']          = 'Статус';
$_['entry_subcategories']   = 'Показывать бестселеры в родительских категориях';

// Error
$_['error_permission']      = 'У Вас нет прав для управления данными модулем!';
$_['error_name']            = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_heading']         = 'Заголовок модуля должен содержать от 3 до 64 символов!';
$_['error_width']           = 'Введите ширину изображения!';
$_['error_height']          = 'Введите высоту изображения!';