<?php
// Heading
$_['heading_title']     = 'Octemplates - Блог статті';

// Text
$_['text_module']       = 'Модулі';
$_['text_success']      = 'Налаштування модуля збережені!';
$_['text_edit']         = 'Редагування';
$_['text_blog_setting'] = 'Налаштування';
$_['text_sort_order_1'] = 'Порядок сортування (1 - n)';
$_['text_sort_order_2'] = 'Порядок сортування (n - 1)';
$_['text_sort_order_3'] = 'Назва статті (A - Z)';
$_['text_sort_order_4'] = 'Назва статті (Z - A)';
$_['text_sort_order_5'] = 'Дата створення (Старі - Нові)';
$_['text_sort_order_6'] = 'Дата створення (Нові - Старі)';

// Entry
$_['entry_name']        = 'Системна назва модуля';
$_['entry_heading']     = 'Заголовок модуля';
$_['entry_link']        = 'Посилання для заголовку модуля';
$_['entry_limit']       = 'Ліміт статей';
$_['entry_width']       = 'Ширина картинки';
$_['entry_height']      = 'Висота картинки';
$_['entry_status']      = 'Статус';
$_['entry_desc_limit']  = 'Ліміт символів опису';
$_['entry_category']    = 'Оберіть категорії';
$_['entry_sort_order']  = 'Порядок сортування';
$_['entry_show_image']  = 'Показувати картинки';

// Help
$_['help_category']     = 'Якщо залишити пустим, статті будуть вибрані зі всіх категорій';

// Error
$_['error_permission']  = 'У вас немає доступу!';
$_['error_name']        = 'Назва модуля має містити від 3 до 64 символів!';
$_['error_heading']     = 'Заголовок модуля має містити від 1 до 255 символів!';
$_['error_link']        = 'Посилання для заголовку має містити від 1 до 1000 символів!';
$_['error_width']       = 'Вкажіть ширину картинки!';
$_['error_height']      = 'Вкажіть висоту картинки!';
$_['error_desc_limit']  = 'Вкажіть ліміт опису!';