<?php
// Heading
$_['heading_title']                           = 'Octemplates - Опції магазину';

// Text
$_['text_module']                             = 'Модулі';
$_['text_success']                            = 'Ви успішно відредагували налаштування модуля!';
$_['text_edit']                               = 'Редагувати модуль';
$_['text_yes']                                = 'Так';
$_['text_no']                                 = 'Ні';
$_['text_options']      = 'Які опції відображати в блоці товару:';
$_['text_select_all']   = 'Обрати все';
$_['text_unselect_all'] = 'Скасувати всі';

// Tabs
$_['tab_setting']                             = 'Налаштування';

// Entry
$_['entry_status']                            = 'Статус';
$_['entry_quantity_status']         = 'Опції з введенням кількості';
$_['entry_allow_zoom']              = 'Включити ефект зума для зображень в картці товару';
$_['entry_allow_sku']               = 'Включити функцію Артикул в опціях';
$_['entry_allow_model']             = 'Включити функцію Модель в опціях';
$_['entry_allow_autoselect_option'] = 'Включити авто-вибір першого значення опцій';
$_['entry_allow_column_q_image']    = 'Включити відображення колонки "Зображення" в опціях з кількістю';
$_['entry_allow_column_q_sku']      = 'Включити відображення колонки "Артикул" в опціях з кількістю';
$_['entry_allow_column_q_model']    = 'Включити відображення колонки "Модель" в опціях з кількістю';
$_['entry_option']                  = 'Введіть опцію';
$_['help_option']          		      = '(автодоповнення)';

// Error
$_['error_permission']              = 'У вас немає прав для редагування налаштувань модуля!';
