<?php
// Heading
$_['heading_title']              = 'Товар доданий в кошик!';

// Button
$_['button_close']               = 'Продовжити';
$_['button_checkout']            = 'Замовити';

// Text
$_['text_go_to_checkout']        = 'Ви успішно додали товар в свій кошик покупок. Якщо ви хочете відразу оформити замовлення натисніть на цю кнопку';
$_['text_continue_shopping']     = 'Якщо ви бажаєте продовжити покупки далі і покласти в кошик додатковий товар, натисніть на кнопку';
$_['text_already_in_the_basket'] = 'Вже у кошику';