<?php
// Text
$_['sendthis']				= 'Замовити дзвінок';
$_['callback']				= 'Зворотній дзвінок:';
$_['namew']					= 'Ваше ім’я:';
$_['phonew']				= 'Ваш телефон:';
$_['comment_buyer']			= 'Ваш коментар:';
$_['email_buyer']			= 'Ваш email:';
$_['theme']					= 'Зворотній дзвінок:';
$_['messagew']				= 'Повідомлення:';
$_['cancel']				= 'Скасувати';
$_['button_send']			= 'Замовити дзвінок';
$_['time']					= 'Ми зателефонуємо вам найближчим часом, або у вказаний вами час.';
$_['ok']					= 'Ваше повідомлення було відправлено.';
$_['subject']				= 'Замовлення дзвінка';
$_['text_1']				= 'У вас є';
$_['name']					= 'Ім’я: ';
$_['phone']					= 'Телефон: ';
$_['comment_buyer']			= 'Коментар: ';
$_['url_callback']			= 'На поточній сторінці: ';
$_['text_topic_callback']	= 'Тема:';
$_['when_you_call_back']	= 'Коли вам зателефонувати:';
$_['text_you_comment']		= 'Ваш коментар:';
$_['wrongnumber']			= '* Невірно вказано номер';
$_['mister']				= '* Ваше ім’я';
$_['comment_buyer_error']	= '* має бути вказано:';
$_['email_buyer_error']		= '* E-mail має бути вказано:';

?>
