<?php
// Text
$_['sendthis']				= 'Замовити дзвінок';
$_['callback']				= 'Зворотний дзвінок:';
$_['namew']					= 'Ваше ім’я:';
$_['phonew']				= 'Ваш телефон:';
$_['comment_buyer']			= 'Ваш коментар:';
$_['email_buyer']			= 'Ваш email:';
$_['theme']					= 'Зворотний дзвінок:';
$_['messagew']				= 'Повідомлення:';
$_['cancel']				= 'Скасувати';
$_['button_send']			= 'Замовити дзвінок';
$_['time']					= 'Ми Вам передзвонимо протягом години або більше, в зазначений час. ';
$_['ok']					= 'Ваше повідомлення надіслано.';
$_['subject']				= 'Зворотний дзвінок';
$_['text_1']				= 'У вас є';
$_['name']					= 'Iм’я: ';
$_['phone']					= 'Телефон: ';
$_['comment_buyer']			= 'коментар покупця: ';
$_['url_callback']			= 'На цій сторінці URL: ';
$_['text_topic_callback']	= 'Тема дзвінка:';
$_['when_you_call_back']	= 'Коли вам зателефонувати:';
$_['text_you_comment']		= 'Ваш коментар:';
$_['wrongnumber']			= '* Невірний номер';
$_['mister']				= '* Вкажіть ваше ім’я';
$_['comment_buyer_error']	= '* обов’язково:';
$_['email_buyer_error']		= '* обов’язково:';

?>
